Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# premium.cta_with_price
source: Débloquer Premium · %@
ar: فتح بريميوم · %@
bg: Отключи Premium · %@
bn: Premium আনলক করুন · %@
cs: Odemknout Premium · %@
da: Lås op for Premium · %@
de: Premium freischalten · %@
el: Ξεκλείδωμα Premium · %@
en: Unlock Premium · %@
es: Desbloquear Premium · %@
fa: باز کردن Premium · %@
fi: Avaa Premium · %@
fil: I-unlock ang Premium · %@
he: פתח פרמיום · %@
hi: प्रीमियम अनलॉक करें · %@
hr: Otključaj Premium · %@
hu: Premium feloldása · %@
id: Buka Premium · %@
it: Sblocca Premium · %@
ja: プレミアムを解除 · %@
ko: 프리미엄 잠금 해제 · %@
ku: Premium Veke · %@
lt: Atrakinti Premium · %@
lv: Atbloķēt Premium · %@
ms: Buka Premium · %@
nb: Lås opp Premium · %@
nl: Premium ontgrendelen · %@
pl: Odblokuj Premium · %@
pt_br: Desbloquear Premium · %@
pt_pt: Desbloquear Premium · %@
ro: Deblochează Premium · %@
ru: Разблокировать Premium · %@
sk: Odomknúť Premium · %@
sl: Odkleni Premium · %@
sq: Zhblloko Premium · %@
sr: Откључај Premium · %@
sv: Lås upp Premium · %@
sw: Fungua Premium · %@
th: ปลดล็อก Premium · %@
tr: Premium'u Aç · %@
uk: Розблокувати Premium · %@
vi: Mở khóa Premium · %@
zh_hans: 解锁 Premium · %@
zh_hant: 解鎖 Premium · %@

# premium.fallback_detail_yearly
source: 1,33 €/mois
ar: 1.33 €/شهر
bg: 1,33 € / месец
bn: €১.৩৩/মাস
cs: 1,33 €/měsíc
da: €1,33/mdr.
de: 1,33 €/Monat
el: €1,33/μήνα
en: €1.33/month
es: 1,33 €/mes
fa: ۱.۳۳ یورو در ماه
fi: 1,33 €/kk
fil: €1.33/buwan
he: €1.33/חודש
hi: €1.33/माह
hr: 1,33 € / mjesečno
hu: 1,33 €/hó
id: €1,33/bln
it: 1,33 €/mese
ja: €1.33/月
ko: €1.33/월
ku: €1.33/meh
lt: 1,33 € / mėn.
lv: 1,33 € / mēnesī
ms: €1.33/bulan
nb: €1,33/mnd.
nl: €1,33/maand
pl: 1,33 €/miesiąc
pt_br: €1,33/mês
pt_pt: €1,33/mês
ro: €1,33/lună
ru: €1,33/мес.
sk: 1,33 €/mesiac
sl: 1,33 € / mesečno
sq: 1,33 € / muaj
sr: 1,33 € / месечно
sv: 1,33 €/mån
sw: €1.33/mwezi
th: €1.33/เดือน
tr: €1,33/ay
uk: 1,33 €/міс
vi: €1,33/tháng
zh_hans: €1.33/月
zh_hant: 每月 €1.33

# premium.fallback_price_monthly
source: 1,99 €/mois
ar: 1.99 €/شهر
bg: 1,99 € / месец
bn: €১.৯৯/মাস
cs: 1,99 €/měsíc
da: €1,99/mdr.
de: 1,99 €/Monat
el: €1,99/μήνα
en: €1.99/month
es: 1,99 €/mes
fa: ۱.۹۹ یورو در ماه
fi: 1,99 €/kk
fil: €1.99/buwan
he: €1.99/חודש
hi: €1.99/माह
hr: 1,99 € / mjesečno
hu: 1,99 €/hó
id: €1,99/bln
it: 1,99 €/mese
ja: €1.99/月
ko: €1.99/월
ku: €1.99/meh
lt: 1,99 € / mėn.
lv: 1,99 € / mēnesī
ms: €1.99/bulan
nb: €1,99/mnd.
nl: €1,99/maand
pl: 1,99 €/miesiąc
pt_br: €1,99/mês
pt_pt: €1,99/mês
ro: €1,99/lună
ru: €1,99/мес.
sk: 1,99 €/mesiac
sl: 1,99 € / mesečno
sq: 1,99 € / muaj
sr: 1,99 € / месечно
sv: 1,99 €/mån
sw: €1.99/mwezi
th: €1.99/เดือน
tr: €1,99/ay
uk: 1,99 €/міс
vi: €1,99/tháng
zh_hans: €1.99/月
zh_hant: 每月 €1.99

# premium.fallback_price_yearly
source: 15,99 €/an
ar: 15.99 €/سنة
bg: 15,99 € / година
bn: €১৫.৯৯/বছর
cs: 15,99 €/rok
da: €15,99/år
de: 15,99 €/Jahr
el: €15,99/χρόνο
en: €15.99/year
es: 15,99 €/año
fa: ۱۵.۹۹ یورو در سال
fi: 15,99 €/vuosi
fil: €15.99/taon
he: €15.99/שנה
hi: €15.99/वर्ष
hr: 15,99 € / godišnje
hu: 15,99 €/év
id: €15,99/thn
it: 15,99 €/anno
ja: €15.99/年
ko: €15.99/년
ku: €15.99/sal
lt: 15,99 € / metus
lv: 15,99 € / gadā
ms: €15.99/tahun
nb: €15,99/år
nl: €15,99/jaar
pl: 15,99 €/rok
pt_br: €15,99/ano
pt_pt: €15,99/ano
ru: €15,99/год
sk: 15,99 €/rok
sl: 15,99 € / letno
sq: 15,99 € / vit
sr: 15,99 € / годишње
sv: 15,99 €/år
sw: €15.99/mwaka
th: €15.99/ปี
tr: €15,99/yıl
uk: 15,99 €/рік
vi: €15,99/năm
zh_hans: €15.99/年
zh_hant: 每年 €15.99

# premium.feature_icon.subtitle
source: Personnalisez l’icône de votre app
ar: خصّص أيقونة تطبيقك
bg: Персонализирай иконата на приложението си
bn: অ্যাপ আইকন কাস্টমাইজ করুন
cs: Přizpůsob si ikonu aplikace
da: Tilpas dit appikon
de: Passe dein App-Icon an
el: Προσαρμόστε το εικονίδιο της εφαρμογής σας
en: Customize your app icon
es: Personaliza el icono de tu app
fa: آیکون برنامه خود را شخصی‌سازی کن
fi: Mukauta sovelluksesi kuvaketta
fil: I-customize ang icon ng iyong app
he: התאם אישית את סמל האפליקציה
hi: अपने ऐप आइकन को कस्टमाइज़ करें
hr: Personaliziraj ikonu aplikacije
hu: Testreszabhatod az alkalmazásikont
id: Sesuaikan ikon app Anda
it: Personalizza l’icona della tua app
ja: アプリアイコンをカスタマイズ
ko: 앱 아이콘 맞춤 설정
ku: Îkona sepana xwe taybet bike
lt: Tinkink programos piktogramą
lv: Personalizē lietotnes ikonu
ms: Sesuaikan ikon app anda
nb: Tilpass appens ikon
nl: Pas je app-icoon aan
pl: Dostosuj ikonę swojej aplikacji
pt_br: Personalize o ícone do seu app
pt_pt: Personalize o ícone da sua aplicação
ro: Personalizează iconița aplicației tale
ru: Настройте иконку приложения
sk: Prispôsob si ikonu aplikácie
sl: Personaliziraj ikono aplikacije
sq: Personalizoni ikonën e aplikacionit
sr: Персонализуј икону апликације
sv: Anpassa din appikon
sw: Binafsisha aikoni ya programu yako
th: ปรับแต่งไอคอนแอปของคุณ
tr: Uygulama simgeni özelleştir
uk: Персоналізуй іконку застосунку
vi: Tùy chỉnh biểu tượng ứng dụng của bạn
zh_hans: 自定义应用图标
zh_hant: 自訂你的應用程式圖示

# premium.feature_icon.title
source: Icônes exclusives
ar: أيقونات حصرية للتطبيق
bg: Ексклузивни икони на приложението
bn: এক্সক্লুসিভ অ্যাপ আইকন
cs: Exkluzivní ikony aplikace
da: Eksklusive ikoner
de: Exklusive App-Icons
el: Αποκλειστικά Εικονίδια
en: Exclusive App Icons
es: Iconos exclusivos
fa: آیکون‌های اختصاصی برنامه
fi: Eksklusiiviset sovelluskuvakkeet
fil: Eksklusibong mga App Icon
he: סמלים בלעדיים
hi: एक्सक्लूसिव ऐप आइकन
hr: Ekskluzivne ikone aplikacije
hu: Exkluzív alkalmazásikonok
id: Ikon Eksklusif
it: Icone esclusive
ja: 限定アプリアイコン
ko: 독점 앱 아이콘
ku: Îkonên sepanê yên taybet
lt: Išskirtinės programos piktogramos
lv: Ekskluzīvas lietotnes ikonas
ms: Ikon Eksklusif
nb: Eksklusive ikoner
nl: Exclusieve app-iconen
pl: Ekskluzywne ikony aplikacji
pt_br: Ícones exclusivos
pt_pt: Ícones Exclusivos
ro: Icoane exclusive
ru: Эксклюзивные иконки
sk: Exkluzívne ikony aplikácie
sl: Ekskluzivne ikone aplikacije
sq: Ikona ekskluzive aplikacioni
sr: Ексклузивне иконе апликације
sv: Exklusiva appikoner
sw: Aikoni za kipekee za programu
th: ไอคอนแอปพิเศษ
tr: Özel uygulama simgeleri
uk: Ексклюзивні іконки застосунку
vi: Biểu tượng Độc quyền
zh_hans: 专属应用图标
zh_hant: 專屬應用程式圖示

# premium.feature1.subtitle
source: Mois de fer, Centurion et plus
ar: شهر الحديد، سنتوريون والمزيد
bg: Железен месец, Центурион и още
bn: লৌহ মাস, সেঞ্চুরিয়ন এবং আরো
cs: Železný měsíc, Centurion a další
da: Jernmåned, Centurion og mere
de: Eisenmonat, Centurio und mehr
el: Μήνας Σιδήρου, Εκατόνταρχος και άλλα
en: Iron Month, Centurion and more
es: Mes de Hierro, Centurión y más
fa: ماه آهنین، سدنتوریون و موارد دیگر
fi: Rautakuukausi, Sadasosa ja muita
fil: Buwan ng Bakal, Centurion, at iba pa
he: חודש ברזל, קנטוריון ועוד
hi: आयरन मंथ, सेंचुरियन और अधिक
hr: Željezni mjesec, Centurion i još više
hu: Vashónap, Centurio és még több
id: Bulan Besi, Centurion dan lebih
it: Mese di Ferro, Centurione e altro
ja: 鉄の月、センチュリオンなど
ko: 아이언 먼스, 센추리온 외 다수
ku: Meha hesin, Centurion û bêtir
lt: Geležinis mėnuo, Centurionas ir daugiau
lv: Dzelzs mēnesis, Centurions un vairāk
ms: Bulan Besi, Centurion dan lain-lain
nb: Jernmåned, Centurion og mer
nl: IJzeren Maand, Centurion en meer
pl: Żelazny miesiąc, Centurion i więcej
pt_br: Mês de Ferro, Centurião e mais
pt_pt: Mês de Ferro, Centurião e mais
ro: Luna de Fier, Centurion și mai mult
ru: Железный месяц, Центурион и другие
sk: Železný mesiac, Centurion a ďalšie
sl: Železni mesec, Centurion in še več
sq: Muaji i hekurt, Centurion dhe më shumë
sr: Гвоздени месец, Центурион и друго
sv: Järnmånaden, Centurion med mera
sw: Mwezi wa chuma, Centurion na zaidi
th: เดือนเหล็ก เซนจูเรียน และอื่น ๆ
tr: Demir Ay, Centurion ve daha fazlası
uk: Залізний місяць, Центуріон та інші
vi: Tháng Sắt, Centurion và nhiều hơn nữa
zh_hans: 铁月、百夫长等更多徽章
zh_hant: 鋼鐵之月、百日勇者及更多

# premium.feature1.title
source: Badges exclusifs
ar: شارات حصرية
bg: Ексклузивни значки
bn: এক্সক্লুসিভ ব্যাজ
cs: Exkluzivní odznaky
da: Eksklusive badges
de: Exklusive Abzeichen
el: Αποκλειστικά σήματα
en: Exclusive badges
es: Insignias exclusivas
fa: نشان‌های اختصاصی
fi: Eksklusiiviset merkit
fil: Eksklusibong mga badge
he: תגים בלעדיים
hi: एक्सक्लूसिव बैज
hr: Ekskluzivne značke
hu: Exkluzív jelvények
id: Lencana eksklusif
it: Badge esclusivi
ja: 限定バッジ
ko: 독점 배지
ku: Nîşanên taybet
lt: Išskirtiniai ženkleliai
lv: Ekskluzīvas nozīmītes
ms: Lencana eksklusif
nb: Eksklusive merker
nl: Exclusieve badges
pl: Ekskluzywne odznaki
pt_br: Insígnias exclusivas
pt_pt: Emblemas exclusivos
ro: Insigne exclusive
ru: Эксклюзивные значки
sk: Exkluzívne odznaky
sl: Ekskluzivne značke
sq: Distinktivë ekskluzive
sr: Ексклузивне значке
sv: Exklusiva märken
sw: Beji za kipekee
th: แบดจ์พิเศษ
tr: Özel rozetler
uk: Ексклюзивні значки
vi: Huy hiệu độc quyền
zh_hans: 专属徽章
zh_hant: 專屬徽章

# premium.feature2.subtitle
source: Tendances, graphiques détaillés
ar: اتجاهات، رسوم بيانية تفصيلية
bg: Тенденции, подробни графики
bn: ট্রেন্ড, বিস্তারিত চার্ট
cs: Trendy, podrobné grafy
da: Tendenser, detaljerede diagrammer
de: Trends, detaillierte Diagramme
el: Τάσεις, αναλυτικά γραφήματα
en: Trends, detailed charts
es: Tendencias, gráficos detallados
fa: روندها، نمودارهای دقیق
fi: Trendit, yksityiskohtaiset kaaviot
fil: Mga trend, detalyadong tsart
he: מגמות, תרשימים מפורטים
hi: ट्रेंड, विस्तृत चार्ट
hr: Trendovi, detaljni grafikoni
hu: Trendek, részletes grafikonok
id: Tren, grafik terperinci
it: Tendenze, grafici dettagliati
ja: トレンド、詳細グラフ
ko: 트렌드, 상세 차트
ku: Meyl, nexşeyên hûrgilî
lt: Tendencijos, išsamios diagramos
lv: Tendences, detalizēti grafiki
ms: Trend, carta terperinci
nb: Trender, detaljerte diagrammer
nl: Trends, gedetailleerde grafieken
pl: Trendy, szczegółowe wykresy
pt_br: Tendências, gráficos detalhados
pt_pt: Tendências, gráficos detalhados
ro: Tendințe, grafice detaliate
ru: Тенденции, подробные графики
sk: Trendy, podrobné grafy
sl: Trendi, podrobni grafi
sq: Tendenca, grafikë të detajuar
sr: Трендови, детаљни графикони
sv: Trender, detaljerade diagram
sw: Mwelekeo, chati za kina
th: แนวโน้ม กราฟโดยละเอียด
tr: Trendler, detaylı grafikler
uk: Тенденції, детальні графіки
vi: Xu hướng, biểu đồ chi tiết
zh_hans: 趋势分析、详细图表
zh_hant: 趨勢分析、詳細圖表

# premium.feature2.title
source: Statistiques avancées
ar: إحصائيات متقدمة
bg: Разширена статистика
bn: উন্নত পরিসংখ্যান
cs: Pokročilé statistiky
da: Avancerede statistikker
de: Erweiterte Statistiken
el: Προχωρημένα στατιστικά
en: Advanced statistics
es: Estadísticas avanzadas
fa: آمار پیشرفته
fi: Edistyneet tilastot
fil: Advanced na istatistika
he: סטטיסטיקות מתקדמות
hi: उन्नत आंकड़े
hr: Napredna statistika
hu: Részletes statisztikák
id: Statistik lanjutan
it: Statistiche avanzate
ja: 高度な統計
ko: 고급 통계
ku: Statîstîkên pêşketî
lt: Išplėstinė statistika
lv: Paplašinātā statistika
ms: Statistik lanjutan
nb: Avansert statistikk
nl: Geavanceerde statistieken
pl: Zaawansowane statystyki
pt_br: Estatísticas avançadas
pt_pt: Estatísticas avançadas
ro: Statistici avansate
ru: Расширенная статистика
sk: Pokročilé štatistiky
sl: Napredna statistika
sq: Statistika të avancuara
sr: Напредна статистика
sv: Avancerad statistik
sw: Takwimu za hali ya juu
th: สถิติขั้นสูง
tr: Gelişmiş istatistikler
uk: Розширена статистика
vi: Thống kê nâng cao
zh_hans: 高级统计
zh_hant: 進階統計資料

# premium.feature3.subtitle
source: Accédez à tout votre passé
ar: الوصول إلى جميع بياناتك السابقة
bg: Достъп до пълната ти история
bn: সম্পূর্ণ ইতিহাসে অ্যাক্সেস
cs: Přístup k celé historii
da: Få adgang til hele din fortid
de: Greife auf alle vergangenen Daten zu
el: Πρόσβαση σε όλο το ιστορικό σας
en: Access your full past data
es: Accede a todos tus datos pasados
fa: دسترسی به تمام تاریخچه تو
fi: Pääsy koko historiaasi
fil: Access sa lahat ng iyong nakaraang datos
he: גישה לכל ההיסטוריה שלך
hi: अपना पूरा इतिहास एक्सेस करें
hr: Pristup kompletnoj povijesti
hu: Hozzáférés a teljes előzményhez
id: Akses seluruh riwayat Anda
it: Accedi a tutti i tuoi dati passati
ja: 過去のすべてのデータにアクセス
ko: 전체 과거 데이터 접근
ku: Gihîştina dîroka tevahî
lt: Prieiga prie visos istorijos
lv: Piekļuve pilnajai vēsturei
ms: Akses semua sejarah anda
nb: Tilgang til all din historikk
nl: Toegang tot al je verleden data
pl: Dostęp do wszystkich danych
pt_br: Acesse todos os seus dados passados
pt_pt: Aceda a todo o seu passado
ro: Accesează tot istoricul tău
ru: Доступ ко всем прошлым данным
sk: Prístup k celej histórii
sl: Dostop do celotne zgodovine
sq: Qasje në historikun e plotë
sr: Приступ комплетној историји
sv: Tillgång till all din tidigare data
sw: Upatikanaji wa historia yote
th: เข้าถึงข้อมูลย้อนหลังทั้งหมด
tr: Tüm geçmiş verilerine eriş
uk: Доступ до повної історії
vi: Truy cập toàn bộ lịch sử của bạn
zh_hans: 访问所有历史数据
zh_hant: 存取你的完整歷史資料

# premium.feature3.title
source: Historique illimité
ar: سجل غير محدود
bg: Неограничена история
bn: সীমাহীন ইতিহাস
cs: Neomezená historie
da: Ubegrænset historik
de: Unbegrenzter Verlauf
el: Απεριόριστο ιστορικό
en: Unlimited history
es: Historial ilimitado
fa: تاریخچه نامحدود
fi: Rajoittamaton historia
fil: Walang limit na kasaysayan
he: היסטוריה ללא הגבלה
hi: असीमित इतिहास
hr: Neograničena povijest
hu: Korlátlan előzmény
id: Riwayat tak terbatas
it: Cronologia illimitata
ja: 無制限の履歴
ko: 무제한 기록
ku: Dîroka bê sînor
lt: Neribota istorija
lv: Neierobežota vēsture
ms: Sejarah tanpa had
nb: Ubegrenset historikk
nl: Onbeperkte geschiedenis
pl: Nieograniczona historia
pt_br: Histórico ilimitado
pt_pt: Histórico ilimitado
ro: Istoric nelimitat
ru: Неограниченная история
sk: Neobmedzená história
sl: Neomejena zgodovina
sq: Historik i pakufizuar
sr: Неограничена историја
sv: Obegränsad historik
sw: Historia isiyo na kikomo
th: ประวัติไม่จำกัด
tr: Sınırsız geçmiş
uk: Необмежена історія
vi: Lịch sử không giới hạn
zh_hans: 无限历史记录
zh_hant: 無限歷史紀錄

# premium.feature4.subtitle
source: Personnalisez l'apparence de l'app
ar: خصص مظهر التطبيق
bg: Персонализирай външния вид на приложението
bn: অ্যাপের চেহারা কাস্টমাইজ করুন
cs: Přizpůsob si vzhled aplikace
da: Tilpas appens udseende
de: Passe das Erscheinungsbild der App an
el: Προσαρμόστε την εμφάνιση της εφαρμογής
en: Customize the app appearance
es: Personaliza la apariencia de la app
fa: ظاهر برنامه خود را شخصی‌سازی کن
fi: Mukauta sovelluksen ulkoasua
fil: I-customize ang itsura ng app
he: התאם אישית את מראה האפליקציה
hi: ऐप की उपस्थिति अनुकूलित करें
hr: Personaliziraj izgled aplikacije
hu: Testreszabhatod az alkalmazás megjelenését
id: Sesuaikan tampilan app
it: Personalizza l'aspetto dell'app
ja: アプリの見た目をカスタマイズ
ko: 앱 외관 맞춤 설정
ku: Xuyabûna sepanê taybet bike
lt: Tinkink programos išvaizdą
lv: Personalizē lietotnes izskatu
ms: Sesuaikan penampilan app
nb: Tilpass appens utseende
nl: Pas het uiterlijk van de app aan
pl: Dostosuj wygląd aplikacji
pt_br: Personalize a aparência do app
pt_pt: Personalize a aparência da aplicação
ro: Personalizează aspectul aplicației
ru: Настройте внешний вид приложения
sk: Prispôsob si vzhľad aplikácie
sl: Personaliziraj videz aplikacije
sq: Personalizoni pamjen e aplikacionit
sr: Персонализуј изглед апликације
sv: Anpassa appens utseende
sw: Binafsisha mwonekano wa programu
th: ปรับแต่งรูปลักษณ์ของแอป
tr: Uygulamanın görünümünü özelleştir
uk: Персоналізуй вигляд застосунку
vi: Tùy chỉnh giao diện ứng dụng
zh_hans: 自定义应用外观
zh_hant: 自訂應用程式外觀

# premium.feature4.title
source: Thèmes & couleurs
ar: مظاهر وألوان
bg: Теми и цветове
bn: থিম ও রঙ
cs: Motivy a barvy
da: Temaer & farver
de: Designs & Farben
el: Θέματα & χρώματα
en: Themes & colors
es: Temas y colores
fa: تم‌ها و رنگ‌ها
fi: Teemat ja värit
fil: Mga Tema at Kulay
he: ערכות נושא וצבעים
hi: थीम और रंग
hr: Teme i boje
hu: Témák és színek
id: Tema & warna
it: Temi e colori
ja: テーマ＆カラー
ko: 테마 & 색상
ku: Temayî û reng
lt: Temos ir spalvos
lv: Tēmas un krāsas
ms: Tema & warna
nb: Temaer & farger
nl: Thema's en kleuren
pl: Motywy i kolory
pt_br: Temas e cores
pt_pt: Temas e cores
ro: Teme și culori
ru: Темы и цвета
sk: Motívy a farby
sl: Teme in barve
sq: Tema dhe ngjyra
sr: Теме и боје
sv: Teman och färger
sw: Mandhari na rangi
th: ธีมและสี
tr: Temalar ve renkler
uk: Теми та кольори
vi: Chủ đề & màu sắc
zh_hans: 主题与配色
zh_hant: 主題與配色

# premium.feature5.subtitle
source: Écrivez vos propres rappels
ar: اكتب رسائل تذكيرك الخاصة
bg: Напиши собствени съобщения за напомняне
bn: নিজের রিমাইন্ডার বার্তা লিখুন
cs: Napiš si vlastní zprávy připomínek
da: Skriv dine egne påmindelsesmeddelelser
de: Schreibe eigene Erinnerungsnachrichten
el: Γράψτε τα δικά σας μηνύματα υπενθύμισης
en: Write your own reminder messages
es: Escribe tus propios mensajes
fa: پیام‌های یادآوری اختصاصی خودت را بنویس
fi: Kirjoita omat muistutusviestisi
fil: Sumulat ng sarili mong mga mensahe ng paalala
he: כתוב את הודעות התזכורת שלך
hi: अपने खुद के रिमाइंडर संदेश लिखें
hr: Napiši vlastite poruke podsjetnika
hu: Írj saját emlékeztető üzeneteket
id: Tulis pesan pengingat sendiri
it: Scrivi i tuoi messaggi di promemoria
ja: 独自のリマインダーメッセージを作成
ko: 나만의 알림 메시지 작성
ku: Peyamên bîranîna xwe binivîse
lt: Rašyk savo priminimų žinutes
lv: Raksti savus atgādinājumu ziņojumus
ms: Tulis mesej peringatan anda sendiri
nb: Skriv dine egne påminnelsesmeldinger
nl: Schrijf je eigen herinneringsberichten
pl: Pisz własne wiadomości
pt_br: Escreva suas próprias mensagens
pt_pt: Escreva as suas próprias mensagens de lembrete
ro: Scrie propriile tale mesaje de reminder
ru: Создавайте собственные сообщения
sk: Napíš si vlastné pripomienkové správy
sl: Napiši svoja sporočila opomnikov
sq: Shkruaj mesazhet tuaja të kujtuesve
sr: Напиши сопствене поруке подсетника
sv: Skriv dina egna påminnelsemeddelanden
sw: Andika ujumbe wako wa vikumbusho
th: เขียนข้อความแจ้งเตือนของตัวเอง
tr: Kendi hatırlatıcı mesajlarını yaz
uk: Напиши власні текстові нагадування
vi: Viết tin nhắn nhắc nhở của riêng bạn
zh_hans: 编写您自己的提醒消息
zh_hant: 撰寫你自己的提醒訊息

# premium.feature5.title
source: Rappels personnalisés
ar: تذكيرات مخصصة
bg: Персонализирани напомняния
bn: কাস্টম রিমাইন্ডার
cs: Vlastní připomínky
da: Tilpassede påmindelser
de: Individuelle Erinnerungen
el: Προσαρμοσμένες υπενθυμίσεις
en: Custom reminders
es: Recordatorios personalizados
fa: یادآوری‌های اختصاصی
fi: Omat muistutukset
fil: Mga Custom na Paalala
he: תזכורות מותאמות אישית
hi: कस्टम रिमाइंडर
hr: Prilagođeni podsjetnici
hu: Egyéni emlékeztetők
id: Pengingat kustom
it: Promemoria personalizzati
ja: カスタムリマインダー
ko: 맞춤 알림
ku: Bîranînên taybet
lt: Tinkinami priminimai
lv: Pielāgoti atgādinājumi
ms: Peringatan tersuai
nb: Tilpassede påminnelser
nl: Aangepaste herinneringen
pl: Własne przypomnienia
pt_br: Lembretes personalizados
pt_pt: Lembretes personalizados
ro: Remindere personalizate
ru: Пользовательские напоминания
sk: Vlastné pripomienky
sl: Prilagojeni opomniki
sq: Kujtues të personalizuar
sr: Прилагођени подсетници
sv: Anpassade påminnelser
sw: Vikumbusho vilivyobinafsishwa
th: การแจ้งเตือนที่กำหนดเอง
tr: Özel hatırlatıcılar
uk: Власні нагадування
vi: Nhắc nhở tùy chỉnh
zh_hans: 自定义提醒
zh_hant: 自訂提醒

# premium.feature6.subtitle
source: Widget iOS et sync multi-appareils
ar: ودجت iOS ومزامنة بين الأجهزة
bg: iOS уиджет и синхронизация между устройства
bn: iOS উইজেট এবং ডিভাইস জুড়ে সিঙ্ক
cs: Widget pro iOS a synchronizace mezi zařízeními
da: iOS-widget og synkronisering på tværs af enheder
de: iOS-Widget und Geräteübergreifende Sync
el: Widget iOS και συγχρονισμός πολλαπλών συσκευών
en: iOS widget and multi-device sync
es: Widget iOS y sincronización multi-dispositivo
fa: ویجت iOS و همگام‌سازی بین دستگاه‌ها
fi: iOS-widget ja synkronointi laitteiden välillä
fil: iOS widget at multi-device sync
he: ווידג׳ט iOS וסנכרון רב-מכשירי
hi: iOS विजेट और मल्टी-डिवाइस सिंक
hr: iOS widget i sinkronizacija između uređaja
hu: iOS widget és szinkronizálás eszközök között
id: Widget iOS dan sinkronisasi multi-perangkat
it: Widget iOS e sincronizzazione multi-dispositivo
ja: iOSウィジェットとデバイス間同期
ko: iOS 위젯 및 다기기 동기화
ku: Widgeta iOS û senkronîzasyona di navbera amûran de
lt: iOS valdiklis ir sinchronizavimas tarp įrenginių
lv: iOS logrīks un sinhronizācija starp ierīcēm
ms: Widget iOS dan penyegerakan pelbagai peranti
nb: iOS-widget og synkronisering på tvers av enheter
nl: iOS-widget en synchronisatie tussen apparaten
pl: Widżet iOS i synchronizacja między urządzeniami
pt_br: Widget iOS e sincronização entre dispositivos
pt_pt: Widget iOS e sincronização multi-dispositivo
ro: Widget iOS și sincronizare multi-dispozitiv
ru: Виджет iOS и синхронизация между устройствами
sk: Widget pre iOS a synchronizácia medzi zariadeniami
sl: iOS pripomoček in sinhronizacija med napravami
sq: Veglë iOS dhe sinkronizim ndër pajisje
sr: iOS виџет и синхронизација између уређаја
sv: iOS-widget och synk mellan enheter
sw: Wijeti ya iOS na usawazishaji kati ya vifaa
th: วิดเจ็ต iOS และซิงค์หลายอุปกรณ์
tr: iOS widget ve cihazlar arası senkronizasyon
uk: Віджет iOS і синхронізація між пристроями
vi: Widget iOS và đồng bộ đa thiết bị
zh_hans: iOS 小组件及跨设备同步
zh_hant: iOS 小工具與多裝置同步

# premium.feature6.title
source: Widgets & synchronisation
ar: ودجات ومزامنة
bg: Уиджети и синхронизация
bn: উইজেট ও সিঙ্ক
cs: Widgety a synchronizace
da: Widgets & synkronisering
de: Widgets & Synchronisierung
el: Widgets & συγχρονισμός
en: Widgets & sync
es: Widgets y sincronización
fa: ویجت‌ها و همگام‌سازی
fi: Widgetit ja synkronointi
fil: Mga Widget at Sync
he: ווידג׳טים וסנכרון
hi: विजेट और सिंक्रोनाइज़ेशन
hr: Widgeti i sinkronizacija
hu: Widgetek és szinkronizálás
id: Widget & sinkronisasi
it: Widget e sincronizzazione
ja: ウィジェット＆同期
ko: 위젯 & 동기화
ku: Widget û senkronîzasyon
lt: Valdikliai ir sinchronizavimas
lv: Logrīki un sinhronizācija
ms: Widget & penyegerakan
nb: Widgets & synkronisering
nl: Widgets en synchronisatie
pl: Widżety i synchronizacja
pt_br: Widgets e sincronização
pt_pt: Widgets e sincronização
ro: Widgeturi și sincronizare
ru: Виджеты и синхронизация
sk: Widgety a synchronizácia
sl: Pripomočki in sinhronizacija
sq: Vegla dhe sinkronizim
sr: Виџети и синхронизација
sv: Widgets och synkronisering
sw: Wijeti na usawazishaji
th: วิดเจ็ตและการซิงค์
tr: Widget'lar ve senkronizasyon
uk: Віджети та синхронізація
vi: Widget & đồng bộ
zh_hans: 小组件与同步
zh_hant: 小工具與同步

# premium.icons_preview_title
source: Aperçu des icônes
ar: معاينة الأيقونات
bg: Преглед на иконите
bn: আইকন প্রিভিউ
cs: Náhled ikon
da: Forhåndsvisning af ikoner
de: Icon-Vorschau
el: Προεπισκόπηση εικονιδίων
en: Icon Preview
es: Vista previa de iconos
fa: پیش‌نمایش آیکون‌ها
fi: Kuvakkeiden esikatselu
fil: Preview ng Icon
he: תצוגה מקדימה של סמלים
hi: आइकन पूर्वावलोकन
hr: Pregled ikona
hu: Ikonok előnézete
id: Pratinjau ikon
it: Anteprima icone
ja: アイコンプレビュー
ko: 아이콘 미리보기
ku: Pêşdîtina îkonan
lt: Piktogramų peržiūra
lv: Ikonu priekšskatījums
ms: Pratonton ikon
nb: Forhåndsvisning av ikoner
nl: Iconenvoorbeelden
pl: Podgląd ikon
pt_br: Prévia dos ícones
pt_pt: Pré-visualização de ícones
ro: Previzualizare icoane
ru: Предпросмотр иконок
sk: Náhľad ikon
sl: Predogled ikon
sq: Pamja paraprake e ikonave
sr: Преглед икона
sv: Ikonförhandsvisning
sw: Hakiki aikoni
th: ตัวอย่างไอคอน
tr: Simge önizlemesi
uk: Попередній перегляд іконок
vi: Xem trước biểu tượng
zh_hans: 图标预览
zh_hant: 圖示預覽

# premium.label
source: Premium
ar: بريميوم
he: פרמיום
hi: प्रीमियम
ja: プレミアム
ko: 프리미엄
ru: Премиум
zh_hans: 高级版
